{
    "metaTags": {
        "pageName": "kurumim",
        "lang": "en",
        "pageTitle": "Kurumim",
        "title": "Kurumim: The new generation of Garatéa-E || Zenith EESC",
        "description": "Our educational project to promote curiosity and scientific initiation in basic education through the contact with Space."
    },
    "kurumimHero": {
        "title": "Kurumim",
        "subtitle": "Garatéa-E's next generation"
    },
    "cards": {
        "kurumimCard1": {
            "title":"Kurumim 2024",
            "text": [
                "The Kurumim Mission is the expansion of Garatéa-E, maintaining the commitment to promote education and scientific initiation.",
                "Our proposal is to encourage the development of scientific experiments by students from all over Latin America through the analysis of results obtained when the experiment is subjected to environmental stress"
            ]
        },
        "kurumimCard2": {
            "title":"Exploration of the solar system",
            "text": [
                "This year, the theme is the exploration of the solar system, allowing students to develop research on the different elements that orbit the sun.",
                "Although it is not mandatory that the experiment fits the theme, the projects that fit will be able to compete in specific requirements in the Olympics."
            ]
        },
        "kurumimCard3": {
            "titleSabado":"Aerospace Saturday",
            "textSabado": [
                "*/Aerospace Saturday/* is a project that aims to promote aerospace focused science for everyone.",
                "The event has lectures, interactive activities and exhibitions by various extension groups distributed throughout the entire Saturday.",
                "On this day of celebration of science, there will also be the presentation of the awarded projects in the different categories of the Kurumim Olympics, as well as the launch of the projects registered for the stratospheric flight."
            ],
            "titleParticipacao":"Looking forward to participating?",
            "detailParticipacao": [
                "The */Public Notice for Kurumim 2024/* is now live. Be sure to read the announcement for all the information on how to apply and more details on the development of the experiments.",
                "This edition, you can choose to develop and launch open experiments or satellites!"
            ]
        },
        "kurumimCard4": {
            "titleDates": "Dates",
            "text": [

				["04/22 - Opening of registrations"],
				["06/24 - End of registrations"],
				["07/08 - Deadline for submission of the experimental proposal"],
				["07/30 - Announcement of the approved"],
				["08/07 - Deadline for filling the continuation forms"],
				["10/12 - Deadline for submitting the Sats, partial report and data sheet"],
				["10/19 - Aerospace Saturday"],
				["11/30 - Deadline for submitting final reports and evalution forms"],
				["12/31 - Submission of participation certificates and awards"]
            ],
            "linksTitle": "Useful Links",
            "linkEdital": "Participation Notice",
            "linkModelo": "Template Project"
        }
    }
}
